Autodesk.Revit.UI.PostableCommand.OperatingSchedules
Opens the Building Operating Schedules dialog to manage schedule settings.

Autodesk.Revit.UI.PostableCommand.ManualPlacement
Places a stiffener on fabrication ductwork.